tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "dos2unix"
brew "gcal"
brew "httpd", restart_service: true
brew "httpie"
brew "libid3tag"
brew "openvpn"
brew "php", restart_service: true
brew "python"
brew "screenfetch"
brew "tree"
brew "truncate"
brew "wget"
cask "gimp"
cask "mysql-shell"
cask "vivaldi"
cask "vlc"
